[
  "obsidian-pangu",
  "obsidian-code-copy",
  "obsidian-outliner",
  "obsidian-pandoc",
  "recent-files-obsidian",
  "calendar",
  "obsidian-mind-map",
  "obsidian-dynamic-background",
  "table-editor-obsidian",
  "cm-editor-syntax-highlight-obsidian"
]